<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key></key>
	<string></string>
	<key>%@</key>
	<string>%@</string>
	<key>GitHub</key>
	<string>GitHub</string>
	<key>Hello, World!</key>
	<string>Ahoj, světe!</string>
	<key>Installing %@</key>
	<string>Instalace %@</string>
	<key>Loading info...</key>
	<string>Načítání informací…</string>
	<key>Loading top packages…</key>
	<string>Načítání nejoblíbenějších balíčků…</string>
	<key>Main Window</key>
	<string>Hlavní okno</string>
	<key>Tap</key>
	<string>Pípa</string>
	<key>about.contact</key>
	<string>Kontaktujte mě</string>
	<key>about.contribute</key>
	<string>Přispějte</string>
	<key>about.contributor.service.github</key>
	<string>GitHub</string>
	<key>about.contributor.service.mastodon</key>
	<string>Mastodon</string>
	<key>about.contributor.service.website</key>
	<string>Web</string>
	<key>about.contributors</key>
	<string>Přispěvatelé</string>
	<key>about.contributors.1.name</key>
	<string>Rob Napier</string>
	<key>about.contributors.1.purpose</key>
	<string>Asistoval se vším možným, od rešení problémů s asynchronním kódem do implementace procesu instalace balíčků</string>
	<key>about.contributors.2.name</key>
	<string>Łukasz Rutkowski</string>
	<key>about.contributors.2.purpose</key>
	<string>Opravil mnoho problémů s asynchronním kódem a SwiftUI</string>
	<key>about.contributors.3.name</key>
	<string>Jierong Li</string>
	<key>about.contributors.3.purpose</key>
	<string>Opravil problémy se zobrazováním počtu nainstalovaných balíčků</string>
	<key>about.contributors.4.name</key>
	<string>Oscar Bazaldua</string>
	<key>about.contributors.4.purpose</key>
	<string>Autor prvního přijmutého PR; společtě s Jierongem Li opravil zobrazení počtu nainstalovaných balíčků</string>
	<key>about.contributors.5.name</key>
	<string>Andrey Radchishin</string>
	<key>about.contributors.5.purpose</key>
	<string>Přidal možnost vrácení se na stavovou stránku</string>
	<key>about.contributors.6.name</key>
	<string>Christian Tietze</string>
	<key>about.contributors.6.purpose</key>
	<string>Vymyslel několik pokročilých optimalizací. Často mi pomáhá se Swiftem</string>
	<key>about.contributors.7.name</key>
	<string>Mike Simons</string>
	<key>about.contributors.7.purpose</key>
	<string>Vytvořil Tuist konfiguraci pro Cork</string>
	<key>about.copyright-%@</key>
	<string>© %@ David Bureš a přispěvatelé.</string>
	<key>about.copyright-%lld</key>
	<string>© %lld David Bureš a přispěvatelé.</string>
	<key>about.packages</key>
	<string>Použité balíčky</string>
	<key>about.packages.1.name</key>
	<string>DavidFoundation</string>
	<key>about.packages.1.purpose</key>
	<string>Můj vlastní balíček, který obsahuje pár základních funkcí</string>
	<key>about.packages.3.name</key>
	<string>LaunchAtLogin</string>
	<key>about.packages.3.purpose</key>
	<string>Balíček, díky kterému se Cork zvládne otvírat při přihlášení</string>
	<key>about.privacy-policy</key>
	<string>[Zásady ochrany osobních údajů
](https://corkmac.app/privacy-cs.html)</string>
	<key>about.thanks</key>
	<string>Zvláštní poděkování</string>
	<key>about.thanks.1.name</key>
	<string>Seb Jachec</string>
	<key>about.thanks.1.purpose</key>
	<string>Naprogramoval funkci pro čtení výstupu terminálových příkazů v reálném čase. Bez této funkce by většina Corku nefungovala</string>
	<key>about.thanks.2-3.purpose</key>
	<string>Implementovali způsob přeskočení licensí pro uživatele, kteří si Cork zkompilovali sami</string>
	<key>about.thanks.2.name</key>
	<string>Dimitri Bouniol</string>
	<key>about.thanks.3.name</key>
	<string>Ben Carlsson</string>
	<key>about.translator.1.name</key>
	<string>Jerry Zhang</string>
	<key>about.translator.1.purpose</key>
	<string>Přeložil Cork do zjednodušené čínštiny</string>
	<key>about.translator.2.name</key>
	<string>sh95014</string>
	<key>about.translator.2.purpose</key>
	<string>Přeložil Cork do tradiční čínštiny</string>
	<key>about.translator.3.name</key>
	<string>Maurice Meysel</string>
	<key>about.translator.3.purpose</key>
	<string>Přeložil Cork do němčiny</string>
	<key>about.translator.4.name</key>
	<string>Bryan Ledda</string>
	<key>about.translator.4.purpose</key>
	<string>Přeložil Cork do francouzštiny</string>
	<key>about.translator.5.name</key>
	<string>Nikita Utkin</string>
	<key>about.translator.5.purpose</key>
	<string>Přeložil Cork do ruštiny</string>
	<key>about.translator.6.name</key>
	<string>Igor Petruchek</string>
	<key>about.translator.6.purpose</key>
	<string>Přeložil Cork do ukrajinštiny</string>
	<key>about.translators</key>
	<string>Překladatelé</string>
	<key>about.version-%@-%@</key>
	<string>Verze %@ (%@)</string>
	<key>action.activate-demo</key>
	<string>Vyzkoušet demo</string>
	<key>action.buy</key>
	<string>Koupit Cork</string>
	<key>action.cancel</key>
	<string>Zrušit</string>
	<key>action.check-license</key>
	<string>Aktivovat</string>
	<key>action.clear-metadata</key>
	<string>Vymazat metadata</string>
	<key>action.close</key>
	<string>Zavřít</string>
	<key>action.copy</key>
	<string>Zkopírovat</string>
	<key>action.copy-manual-install-command-to-clipboard</key>
	<string>Zkopírovat do schránky</string>
	<key>action.done</key>
	<string>Hotovo</string>
	<key>action.finish-updating-in-terminal</key>
	<string>Dokončit v Terminálu</string>
	<key>action.go-to-status-page</key>
	<string>Stavová stránka</string>
	<key>action.go-to-status-page.menu-bar</key>
	<string>Přejít na stavouvou stránku</string>
	<key>action.hide</key>
	<string>Skrýt</string>
	<key>action.inspect-error</key>
	<string>Více informací…</string>
	<key>action.open-terminal</key>
	<string>Otevřít Terminál</string>
	<key>action.purge-%@</key>
	<string>Odinstalovat %@ a vymazat soubory</string>
	<key>action.purge.confirm.title.%@</key>
	<string>Určitě chcete balíček %@ odinstalovat a vymazat včechny jeho soubory?</string>
	<key>action.quit</key>
	<string>Ukončit Cork</string>
	<key>action.reinstall-homebrew</key>
	<string>Znovu nainstalovat Homebrew</string>
	<key>action.reinstall-package</key>
	<string>Znovu nainstalovat</string>
	<key>action.reload-services</key>
	<string>Znovu načíst služby</string>
	<key>action.repair-%@</key>
	<string>Opravit %@</string>
	<key>action.repair-home-path</key>
	<string>Opravit Homebrew</string>
	<key>action.report-bugs.git-hub</key>
	<string>Nahlásit na GitHubu…</string>
	<key>action.report-bugs.menu-category</key>
	<string>Nahlásit chybu</string>
	<key>action.reset-custom-brew-executable</key>
	<string>Resetovat umístění</string>
	<key>action.restart</key>
	<string>Restartovat Cork</string>
	<key>action.reveal-applications-folder-in-finder</key>
	<string>Zobrazit Aplikace ve Finderu</string>
	<key>action.reveal-certain-file-in-finder-%@</key>
	<string>Zobrazit %@ ve Finderu</string>
	<key>action.reveal-in-finder</key>
	<string>Zobrazit ve Finderu</string>
	<key>action.search-again</key>
	<string>Znovu vyhledat</string>
	<key>action.show</key>
	<string>Zobrazit</string>
	<key>action.show-terminal-output</key>
	<string>Zobrazit výstup Terminálu</string>
	<key>action.uninstall-%@</key>
	<string>Odinstalovat %@</string>
	<key>action.uninstall.confirm.title.%@</key>
	<string>Určitě chcete odinstalovat balíček %@?</string>
	<key>action.update-%@</key>
	<string>Aktualizovat %@</string>
	<key>action.update-homebrew</key>
	<string>Aktualizovat Homebrew a všechny balíčky</string>
	<key>action.update-homebrew.terminal</key>
	<string>Aktualizovat Homebrew přes Terminál</string>
	<key>action.use-without-notifications</key>
	<string>Používat Cork bez oznámení</string>
	<key>action.warning.cannot-be-undone</key>
	<string>Tuto akci nemůžete vzít zpět</string>
	<key>actiton.report-bugs.forum</key>
	<string>Nahlásit na fóru…</string>
	<key>add-package.clear-brew-locks</key>
	<string>Zastavit</string>
	<key>add-package.error.timed-out.title</key>
	<string>Načítání nejoblíbenějších balíčků se nezdařilo</string>
	<key>add-package.fatal-error-%@</key>
	<string>Při instalaci %@ se vyskytla chyba</string>
	<key>add-package.fatal-error.description</key>
	<string>Zkuste balíček znovu nainstalovat nebo restartovat Cork
Pokud se to tím nevyřeší, restartujte Mac</string>
	<key>add-package.fatal-error.generic</key>
	<string>Při instalaci balíčku nastala chyba</string>
	<key>add-package.finished</key>
	<string>Balíčky nainstalovány</string>
	<key>add-package.finished.description</key>
	<string>Nevyskytly se žádné chyby</string>
	<key>add-package.install.action</key>
	<string>Nainstalovat</string>
	<key>add-package.install.another-homebrew-process-blocking-install.description</key>
	<string>Můžete počkat dokud tento proces neskončí, nebo ho můžete vynuceně zastavit.
Zastavením můžete rozbít Homebrew.</string>
	<key>add-package.install.another-homebrew-process-blocking-install.title</key>
	<string>Jiný Homebrew proces už běží</string>
	<key>add-package.install.binary-already-exists-%@</key>
	<string>Soudek %@ byl nainstalován mimo Homebrew</string>
	<key>add-package.install.binary-already-exists.subheadline</key>
	<string>Tento soudek už ve složce Aplikace existuje
Odinstalujte jej a zkuste to znovu</string>
	<key>add-package.install.downloading-cask-%@</key>
	<string>Stahování %@…</string>
	<key>add-package.install.fetching-dependencies</key>
	<string>Stahování závislostí…</string>
	<key>add-package.install.finished</key>
	<string>Hotovo</string>
	<key>add-package.install.hide-details</key>
	<string>Skrýt podrobnosti</string>
	<key>add-package.install.installation-terminated.no-terminal-output-provided</key>
	<string>Homebrew neposkytnul žádný výstup</string>
	<key>add-package.install.installation-terminated.subheadline</key>
	<string>homerbew ukončil instalaci tohoto balíčku, než mohla začít.
Níže uvidíte výstup Homebrew</string>
	<key>add-package.install.installation-terminated.title</key>
	<string>Instalace balíčku byla neočekávaně přerušena</string>
	<key>add-package.install.installing-cask-%@</key>
	<string>Instalace %@…</string>
	<key>add-package.install.installing-dependencies-%lld-of-%lld</key>
	<string>Instalace závislosti %lld/%lld</string>
	<key>add-package.install.installing-package</key>
	<string>Instalace balíčku…</string>
	<key>add-package.install.linking-cask-binary</key>
	<string>Propojování binárního souboru</string>
	<key>add-package.install.loading-dependencies</key>
	<string>Načítání závislostí…</string>
	<key>add-package.install.moving-cask-%@</key>
	<string>Přesouvání %@ do složky Aplikace… </string>
	<key>add-package.install.ready</key>
	<string>Sestavování seznamu závislostí…</string>
	<key>add-package.install.requires-sudo-password-%@</key>
	<string>Pro nainstalování %@ je potřeba oprávnění správce</string>
	<key>add-package.install.requires-sudo-password.description</key>
	<string>Tento balíček musíte nainstalovat přes Terminál. Použijte tento příkaz.</string>
	<key>add-package.install.show-details</key>
	<string>Zobrazit podrobnosti</string>
	<key>add-package.install.wrong-architecture-%@.user-architecture-is-%@</key>
	<string>Balíček %1$@ nepodporuje čipy %2$@</string>
	<key>add-package.install.wrong-architecture.title</key>
	<string>Tento balíček nepodporuje váš procesor</string>
	<key>add-package.result.already-installed</key>
	<string>Balíček nainstalovaný</string>
	<key>add-package.result.description-empty</key>
	<string>Vývojář neposkytnul popis balíčku</string>
	<key>add-package.result.loading-description</key>
	<string>Načítání popisu balíčku…</string>
	<key>add-package.result.loading-failed</key>
	<string>Popis balíčku use nepodařilo načíst</string>
	<key>add-package.result.not-optimized-for-%@</key>
	<string>Pro %@ neoptimalizováno</string>
	<key>add-package.search.action</key>
	<string>Hledat</string>
	<key>add-package.search.prompt</key>
	<string>Hledat balíčky</string>
	<key>add-package.search.results.casks</key>
	<string>Nalezené soudky</string>
	<key>add-package.search.results.casks.none-found</key>
	<string>Nebyly nalezeny žádné Soudky</string>
	<key>add-package.search.results.formulae</key>
	<string>Nalezené vzorce</string>
	<key>add-package.search.results.formulae.none-found</key>
	<string>Nebyly nalezeny žádné Vzorce</string>
	<key>add-package.search.results.packages.none-found</key>
	<string>Nebyly nalezeny žádné balíčky</string>
	<key>add-package.searching-%@</key>
	<string>Hledání %@…</string>
	<key>add-package.title</key>
	<string>Nainstalovat balíčky</string>
	<key>add-package.top-casks</key>
	<string>Nejoblíbenější soudky</string>
	<key>add-package.top-formulae</key>
	<string>Nejoblíbenější vzorce</string>
	<key>add-package.uninstall.requires-sudo-password-%@</key>
	<string>Pro odinstalování %@ je potřeba oprávnění správce</string>
	<key>add-package.uninstall.requires-sudo-password.description</key>
	<string>Tento balíček musíte odinstalovat přes Terminál. Použijte tento příkaz.</string>
	<key>add-tap</key>
	<string>Přidat pípu</string>
	<key>add-tap.action</key>
	<string>Přidat</string>
	<key>add-tap.complete-%@</key>
	<string>Pípa %@ přidána</string>
	<key>add-tap.complete.description</key>
	<string>Nevyskytly se žádné chyby</string>
	<key>add-tap.error.action</key>
	<string>Zkusit znovu</string>
	<key>add-tap.error.other-%@</key>
	<string>Při přidávání pípy %@ se vyskytla chyba</string>
	<key>add-tap.error.other.description</key>
	<string>Zkuste to znovu za pár minut</string>
	<key>add-tap.error.repository-not-found-%@</key>
	<string>Pípa %@ neexistuje</string>
	<key>add-tap.error.repository-not-found.description</key>
	<string>Zjistěte se, že jste její název napsali správně</string>
	<key>add-tap.manual-repo-address.label</key>
	<string>Adresa pípy:</string>
	<key>add-tap.manual-repo-address.show</key>
	<string>Použít jinou adresu</string>
	<key>add-tap.manual-repo-address.title</key>
	<string>Přidat pípu z externí adresy</string>
	<key>add-tap.progress-%@</key>
	<string>Přidávání %@</string>
	<key>add-tap.typing.error.empty</key>
	<string>Název pípy prázdný</string>
	<key>add-tap.typing.error.empty.description</key>
	<string>Nezadali jste název pípy</string>
	<key>add-tap.typing.error.slash</key>
	<string>Název pípy musí obsahovat lomítko</string>
	<key>add-tap.typing.error.slash.description</key>
	<string>Názvy píp musí obsahovat lomítko</string>
	<key>add.package.install.requires-sudo-password.terminal-instructions-%@</key>
	<string>Klikněte na "Otevřit Terminál"
Příkaz do něj vložte pomocí ⌘+V, a poté příkaz spusťte stisknutím ↩ (Return)
Řiďte se podle pokynů, které uvidíte v Terminálu, a poté se vraťte do Corku a tento dialog zavřete</string>
	<key>add.package.search.results.packages.none-found.description</key>
	<string>Zkuste vyhledat něco jiného</string>
	<key>add.package.uninstall.requires-sudo-password.terminal-instructions-%@</key>
	<string>Klikněte na "Otevřit Terminál"
Příkaz do něj vložte pomocí ⌘+V, a poté příkaz spusťte stisknutím ↩ (Return)
Řiďte se podle pokynů, které uvidíte v Terminálu, a poté se vraťte do Corku a tento dialog zavřete</string>
	<key>alert.cache-deletion-failed.title</key>
	<string>Při mazání mezipaměti se vyskytla chyba</string>
	<key>alert.could-not-apply-tags.message</key>
	<string>Zkuste restartovat Cork. Pokud problém přetrvává, smažte metadata Corku</string>
	<key>alert.could-not-apply-tags.title</key>
	<string>Značky se nepodařilo přiřadit k balíčkům</string>
	<key>alert.could-not-associate-any-package-in-tracker-with-provided-uuid.message</key>
	<string>Cork tento balíček nenašel v databázi balíčků</string>
	<key>alert.could-not-associate-any-package-in-tracker-with-provided-uuid.title</key>
	<string>Balíček nebyl nalezen v databázi</string>
	<key>alert.could-not-clear-metadata.message</key>
	<string>Ručně smažte složku s metadaty Corku, nebo zkuste restartovat Cork</string>
	<key>alert.could-not-clear-metadata.title</key>
	<string>Složku s metadaty se nepodařilo smazat</string>
	<key>alert.could-not-create-metadata-directory-or-folder.message</key>
	<string>Ujistěte se, že Cork má přístup ke složce Dokumenty</string>
	<key>alert.could-not-create-metadata-directory.title</key>
	<string>Složku s metadaty se nepodařilo vytvořit</string>
	<key>alert.could-not-create-metadata-file.title</key>
	<string>Soubor s metadata se nepodařilo vytvořit</string>
	<key>alert.could-not-dump-brewfile.title</key>
	<string>Při ukládání zálohy se vyskytla chyba</string>
	<key>alert.could-not-find-package-in-parent-directory.title</key>
	<string>Tento balíček se nepodařilo najít</string>
	<key>alert.could-not-find-package-uuid-in-list</key>
	<string>Vybrané balíčky se nepodařilo najít v seznamu dostupných baíšků</string>
	<key>alert.could-not-get-brewfile-location.message</key>
	<string>Zálohu přesuňte do jiné složky a zkuste to znovu</string>
	<key>alert.could-not-get-brewfile-location.title</key>
	<string>K přečtení zálohy nemáte dostatečná oprávnění</string>
	<key>alert.could-not-get-brewfile-working-directory.title</key>
	<string>Při vytváření složky pro zálohu se vyskytla chyba</string>
	<key>alert.could-not-get-contents-of-package-folder.message-%@</key>
	<string>%@</string>
	<key>alert.could-not-get-contents-of-package-folder.title</key>
	<string>Při čtení informací o balíčku se vyskytla chyba</string>
	<key>alert.could-not-get-new-packages-in-scheduled-update-system.message</key>
	<string>Při čtení seznamu zastaralých balíčků se vyskytla chyba</string>
	<key>alert.could-not-get-new-packages-in-scheduled-update-system.title</key>
	<string>Načítání zastaralých balíčku se nepodařilo</string>
	<key>alert.could-not-import-brewfile.message</key>
	<string>Zálohu přesuňte do jiné složky a zkuste to znovu</string>
	<key>alert.could-not-import-brewfile.title</key>
	<string>Při čtení zálohy se vyskytla chyba</string>
	<key>alert.could-not-read-brewfile.title</key>
	<string>Při čtení zálohy se vyskytla chyba</string>
	<key>alert.fatal-%@-prevented-loading.title</key>
	<string>Balíček %@ zamezil načítání</string>
	<key>alert.fatal-installation.error</key>
	<string>Během instalace balíčku se vyskytla chyba</string>
	<key>alert.fatal.could-not-load-any-packages-%@.title</key>
	<string>Načítání balíčků se nezdařilo (%@)</string>
	<key>alert.fatal.could-not-synchronize-packages.title</key>
	<string>Nepodařilo se synchronizovat balíčky</string>
	<key>alert.fatal.custom-brew-executable-deleted.title</key>
	<string>Umístění Homebrew se nepodařilo najít</string>
	<key>alert.fatal.license-checking.could-not-encode-authorization-complex.message</key>
	<string>Zkontrolujte, jestli správně funguje připojení k síti, a zkustě to znovu</string>
	<key>alert.fatal.license-checking.could-not-encode-authorization-complex.title</key>
	<string>Nepodařilo se bezpečně připojit k autorizačnímu serveru</string>
	<key>alert.fatal.license-checking.no-internet.message</key>
	<string>Váě MAc není připojený k internetu. Zkontrolujte nastavení internetu.</string>
	<key>alert.fatal.license-checking.no-internet.title</key>
	<string>Při připojování k internetu se vyskytla chyba</string>
	<key>alert.fatal.license-checking.timed-out.message</key>
	<string>Zkontrolujte své připojení k internetu a zkuste to znovu
Je také možné, že autorizační server je právě offline</string>
	<key>alert.fatal.license-checking.timed-out.title</key>
	<string>Časový limit pro ověření licence vypršel</string>
	<key>alert.fatal.license-checking.unimplemented-error.title</key>
	<string>Stala se neznámá chyba</string>
	<key>alert.generic.couldnt-parse-json</key>
	<string>Homebrew poskytnul nesprávnou odezvu</string>
	<key>alert.home-not-set.message</key>
	<string>Cork nemůže najít váš Homebrew
Tento problém se objevil v poslední verzi Homebrew. Zjišťujeme, co tento problém způsobilo.
Než tento problém opravíme, nebude Cork fungovat.</string>
	<key>alert.home-not-set.title</key>
	<string>Homebrew není pro Cork správně nakonfigurovaný</string>
	<key>alert.homebrew-broken.title</key>
	<string>Homebrew je rozbitý</string>
	<key>alert.malformed-brewfile.message</key>
	<string>Soubor, který chcete použít k obnovení, nemá správnou strukturu</string>
	<key>alert.malformed-brewfile.title</key>
	<string>Záloha je rozbitá</string>
	<key>alert.metadata-folder-does-not-exist.message</key>
	<string>Znovu nainstalujte Cork a zkuste to znovu</string>
	<key>alert.metadata-folder-does-not-exist.title</key>
	<string>Složku s metadata se nepodařilo najít</string>
	<key>alert.notification-could-not-remove-tap-due-to-packages-from-it-still-being-installed.message-%@</key>
	<string>Z pípy %@ máte ještě nainstalované balíčky Odinstalujte je a zkuste to znovu</string>
	<key>alert.notifications-error-while-getting-top-package.message</key>
	<string>Homebrew poslal Corku nesprávnou odpověď</string>
	<key>alert.notifications-error-while-getting-top-packages.title</key>
	<string>Nejoblíbenější balíčky se nepodařilo načíst</string>
	<key>alert.notifications-error-while-obtaining-permissions.message</key>
	<string>Cork můžete dále používat, nebudete ale dostávat oznámení</string>
	<key>alert.notifications-error-while-obtaining-permissions.title</key>
	<string>Při pokusu o získání oprávnění k posílání oznámení se vyskytla chyba</string>
	<key>alert.notifications-error-while-parsing-top-packages.message</key>
	<string>Cork nerozuměl odpovědi od Homebrew</string>
	<key>alert.notifications-error-while-parsing-top-packages.title</key>
	<string>Homebrew poskytnul nesprávnou odezvu</string>
	<key>alert.package-corrupted.message</key>
	<string>Balíček je potřeba opravit</string>
	<key>alert.package-corrupted.title-%@</key>
	<string>Balíček %@ je poškozený</string>
	<key>alert.restart-or-reinstall</key>
	<string>Cork znovu spusťte, popřípadě jej znovu nainstalujte</string>
	<key>alert.tap-loading-failed.tap-itself.title</key>
	<string>Nepodařilo se přečíst informace o pípě</string>
	<key>alert.tap-loading-failed.tap-parent.title</key>
	<string>Při čtení obsahu složky s pípami se vyskytla chyba</string>
	<key>alert.top-package-retrieval-function-turned-up-empty.message</key>
	<string>Vybraný balíček se nepodařilo nainstalovat</string>
	<key>alert.top-package-retrieval-function-turned-up-empty.title</key>
	<string>Vybraný balíček se nepodařilo načíst</string>
	<key>alert.tried-to-load-package-that-is-not-a-folder.message-%@</key>
	<string>Soubor %@ není platný balíček Homebrew a musíte ho odstranit</string>
	<key>alert.tried-to-load-package-that-is-not-a-folder.title-%@</key>
	<string>Neplatný soubor %@ ve složce s balíčky</string>
	<key>alert.unable-to-uninstall-%@.title</key>
	<string>Balíček %@ se nepodařilo odinstalovat</string>
	<key>alert.unable-to-uninstall-dependency.message-%@-%@</key>
	<string>%2$@ je závislostí balíčku %1$@</string>
	<key>app-name</key>
	<string>Cork</string>
	<key>brewfile.export.default-export-name-%@</key>
	<string>%@ Záloha Homebrew</string>
	<key>brewfile.export.progress</key>
	<string>Zálohuji Homebrew…</string>
	<key>brewfile.import.finished.message</key>
	<string>Nevyskytly se žádné chyby</string>
	<key>brewfile.import.finished.title</key>
	<string>Obnovení ze zálohy proběhlo úspěšně</string>
	<key>brewfile.import.progress</key>
	<string>Obnovuji ze zálohy…</string>
	<key>brewfile.import.progress.encouragement</key>
	<string>Dejte tomu chvíli! Může to pár minut trvat</string>
	<key>cached-downloads.type.unknown</key>
	<string>Neznámý</string>
	<key>debug.action.activate-demo</key>
	<string>DEBUG: Aktivovat demo</string>
	<key>debug.action.licensing</key>
	<string>DEBUG: Licence</string>
	<key>debug.action.reset-license-state</key>
	<string>DEBUG: Resetovat stav licence</string>
	<key>debug.action.show-error-inspector</key>
	<string>Více informací…</string>
	<key>debug.action.ui</key>
	<string>DEBUG: UI</string>
	<key>debug.navigation</key>
	<string>DEBUG</string>
	<key>error-inspector.title</key>
	<string>Inspektor chyb</string>
	<key>error.brewfile.export.could-not-determine-working-directory</key>
	<string>Při zjišťování složky pro export souboru Brewfile se vyskytla chyba</string>
	<key>error.brewfile.export.could-not-dump-with-error.%@</key>
	<string>Při exportu souboru Brewfile se vyskytla chyba: %@</string>
	<key>error.brewfile.importing.could-not-get-selected-brewfile-location</key>
	<string>Při hledání adresy tohoto souboru Brewfile se vyskytla chyba</string>
	<key>error.brewfile.importing.could-not-import.%@</key>
	<string>Při importování souboru Brewfile se vyskytla chyba: %@</string>
	<key>error.cache-deletion.could-not-read-contents-of-cached-casks-downloads-folder</key>
	<string>Při čtení složky obsahující mezipaměť stažených soudků se vyskytla chyba</string>
	<key>error.cache-deletion.could-not-read-contents-of-cached-downloads-folder</key>
	<string>Při čtení složky obsahující mezipaměť se vyskytla chyba</string>
	<key>error.cache-deletion.could-not-read-contents-of-cached-formulae-downloads-folder</key>
	<string>Při čtení složky obsahující mezipaměť stažených vzorců se vyskytla chyba</string>
	<key>error.data-downloading.invalid-response.%lld</key>
	<string>Server Homebrew poskytnul chybnou odezvu: %lld</string>
	<key>error.data-downloading.invalid-response.undetermined-response-code</key>
	<string>Server Homebrew odpověděl s neplatným kódem, a tento kód nebylo možné přečíst</string>
	<key>error.data-downloading.invalid-url</key>
	<string>Poskytnutá adresa není platnou adresou Homebrew serveru</string>
	<key>error.data-downloading.no-data-received</key>
	<string>Server Homebrew při načítání nejoblíbenějších balíčků nevrátil odpověď</string>
	<key>error.finder-reveal.could-not-find-package-in-parent</key>
	<string>Při hledání žádaného balíčku ve složce se vyskytla chyba</string>
	<key>error.generic</key>
	<string>Vyskytla se chyba</string>
	<key>error.generic-couldnt-decode-json.%@</key>
	<string>Při čtení JSON odpovědi od Homebrew se vyskytla chyba:
%@</string>
	<key>error.generic.couldnt-convert-string-to-data</key>
	<string>Při převodu JSON odpovědi na data se vyskytla chyba</string>
	<key>error.generic.unexpected-homebrew-response</key>
	<string>Neplatná odpověď Homebrew</string>
	<key>error.intents.general-failure</key>
	<string>Při spouštění akce se vyskytla chyba</string>
	<key>error.json-parsing.could-not-convert-string-to-data.%@</key>
	<string>Při převodu datového typu String do Data se vyskytla chyba: %@</string>
	<key>error.json-parsing.could-not-decode.%@</key>
	<string>Při dekódování JSON se vyskytla chyba: %@</string>
	<key>error.licensing.auth-complex-not-encoded</key>
	<string>Autorizační komplex pro účely načtení licence se nepovedlo zakódovat</string>
	<key>error.licensing.not-connected-to-internet</key>
	<string>Nejste připojeni k internetu. Licenci nebylo možné ověřit</string>
	<key>error.licensing.other-error.%@</key>
	<string>Při zjišťování stavu licence se vyskytla neimpleentovaná chyba: %@</string>
	<key>error.licensing.timed-out</key>
	<string>Připojení k licenčnímu serveru vypršelo</string>
	<key>error.maintenance.cache-purging.command-failed</key>
	<string>Při mazání mezipaměti se vyskytla chyba</string>
	<key>error.maintenance.health-check.standard-error-not-empty</key>
	<string>Funkce vrátila chyby</string>
	<key>error.maintenance.orphan-removal.could-not-get-number-of-uninstalled-orphans</key>
	<string>Při počítání balíčků, které by tímto byly odstraněny, se vyskytla chyba</string>
	<key>error.maintenance.orphan-removal.could-not-uninstall-orphans.%@</key>
	<string>Při odinstalování osiřelých balíčku se vyskytla chyba: %@</string>
	<key>error.maintenance.orphan-uninstallation.unexpected-terminal-output</key>
	<string>Funkce pro odinstalaci osiřelých balíčků poskytla nečekanou odezvu</string>
	<key>error.outdated-packages.could-not-decode-command-output.%@</key>
	<string>Při dekódování JSON se vyskytla chyba: %@</string>
	<key>error.outdated-packages.home-not-set</key>
	<string>Parametr HOME není pro Homebrew příkazy správně nastaven</string>
	<key>error.outdated-packages.other-error.%@</key>
	<string>%@</string>
	<key>error.package-details.couldnt-pin-unpin</key>
	<string>Při připínání se vyskytla chyba</string>
	<key>error.package-loading-couldnt-get-package-from-parsed-output</key>
	<string>Při čtení balíčku z JSON odpovědi Homebrew se vyskytla chyba</string>
	<key>error.package-loading.%@-does-not-have-any-versions-installed</key>
	<string>Balíček %@ nemá nainstalované žádné verze</string>
	<key>error.package-loading.%@-not-a-folder</key>
	<string>%@ není balíček</string>
	<key>error.package-loading.could-not-load-%@-at-%@-because-%@</key>
	<string>Při načítání balíčku %1$@ (%2$@) se vyskytla chyba: %3$@</string>
	<key>error.package-loading.could-not-load-casks.title</key>
	<string>Při načítání soudků se vyskytla chyba</string>
	<key>error.package-loading.could-not-load-formulae.title</key>
	<string>Při načítání vzorců se vyskytla chyba</string>
	<key>error.package-loading.could-not-load-taps.title</key>
	<string>Při načítání píp se vyskytla chyba</string>
	<key>error.package-loading.could-not-read-contents-of-parent-folder.%@</key>
	<string>%@</string>
	<key>error.package-loading.last-path-component-of-checked-package-url-is-folder-containing-packages-itself.casks</key>
	<string>Poskytnutá cesta k souboru vede do složky obsahující soudky místo balíčku.
Vás homebrew je rozbitý, tohle není chyba Corku</string>
	<key>error.package-loading.last-path-component-of-checked-package-url-is-folder-containing-packages-itself.formulae</key>
	<string>Poskytnutá cesta k souboru vede do složky obsahující vzorce místo balíčku.
Vás homebrew je rozbitý, tohle není chyba Corku</string>
	<key>error.package-loading.no-terminal-output-returned</key>
	<string>Homebrew neodpověděl</string>
	<key>error.package-loading.number-of-loaded-poackages-does-not-match-number-of-package-folders</key>
	<string>Při načítání balíčků se vyskytla vnitřní chyba</string>
	<key>error.package-loading.standard-error-not-empty.%@</key>
	<string>Homebrew poskytnul JSON s touto chybou:
%@</string>
	<key>error.package-retrieval.uuid.could-not-find-any-packages-in-tracker</key>
	<string>Poskytnuté UUID balíčku nebylo nalezeno</string>
	<key>error.package-synchronization.returned-nil</key>
	<string>Při synchronizaci balíčků se vyskytlas chyba</string>
	<key>error.permissions.could-not-obtain-folder-access-permissions.%@</key>
	<string>Nepovedlo se získat oprávnění k přístupu do složky: %@</string>
	<key>error.regex.nothing-matched</key>
	<string>REGEX nic nenašel</string>
	<key>error.services.loading.could-not-encode-string.%@</key>
	<string>Při kódování se vyskytla chyba: %@</string>
	<key>error.services.loading.homebrew-outdated</key>
	<string>Homebrew je zastaralý</string>
	<key>error.services.loading.no-output</key>
	<string>Homebrew neposkytnul žádná data</string>
	<key>error.services.loading.other-error.%@</key>
	<string>Neimplementovaná chyba: %@</string>
	<key>error.services.loading.parsing-failed</key>
	<string>Při čtení informací o služvách se vyskytla chyba</string>
	<key>error.services.loading.standard-error-not-empty.%@</key>
	<string>%@</string>
	<key>error.services.stopping.could-not-stop-service.%@</key>
	<string>Při ukončování služby se vyskytla chyba: %@</string>
	<key>error.tap.untap.could-not-untap.tap-%@.failure-reason-%@</key>
	<string>Při odstraňování pípy %1$@ se vyskytla chyba: %2$@</string>
	<key>error.top-packages.could-not-decode-casks.%@</key>
	<string>%@</string>
	<key>error.top-packages.could-not-decode-formulae.%@</key>
	<string>%@</string>
	<key>error.top-packages.could-not-download-data</key>
	<string>Při stahování nejobblíbenějších balíčků se vyskytla chyba</string>
	<key>error.top-packages.impossible-error</key>
	<string>Žádaný balíček nebyl nalezen, i když měl být</string>
	<key>generic.false</key>
	<string>Ne</string>
	<key>generic.true</key>
	<string>Ano</string>
	<key>homebrew/core</key>
	<string>homebrew/core</string>
	<key>https://gitea.com/some-cool-address</key>
	<string>https://gitea.com/some-cool-address</string>
	<key>intent.get-installed-casks.description</key>
	<string>Načte seznam nainstalovaných soudků</string>
	<key>intent.get-installed-casks.title</key>
	<string>Načíst nainstalované soudky</string>
	<key>intent.get-installed-formulae.description</key>
	<string>Načte seznam nainstalovaných vzorců</string>
	<key>intent.get-installed-formulae.title</key>
	<string>Načíst nainstalované vzorce</string>
	<key>intent.get-installed-packages.description</key>
	<string>Načíst nainstalované vzorce a soudky</string>
	<key>intent.get-installed-packages.limit-to-manually-installed-packages</key>
	<string>Načíst pouze záměrně nainstalované balíčky</string>
	<key>intent.get-installed-packages.title</key>
	<string>Načíst nainstalované balíčky</string>
	<key>intent.refresh.description</key>
	<string>Vyhledá aktualizace databáze balíčků</string>
	<key>intent.refresh.result.display-representation</key>
	<string>Výsledek aktualizace databáze balíčků</string>
	<key>intent.refresh.result.failed</key>
	<string>Aktualizace databáze balíčků selhala</string>
	<key>intent.refresh.result.refreshed</key>
	<string>Databáze balíčků byla aktualizována</string>
	<key>intent.refresh.result.refreshed-with-errors</key>
	<string>Databáze balíčků byla aktualizována, ale vyskytly se chyby</string>
	<key>intent.refresh.title</key>
	<string>Aktualizovat databázi balíčků</string>
	<key>intents.type.minimal-homebrew-package</key>
	<string>Balíček Homebrew</string>
	<key>intents.type.minimal-homebrew-package.representation.subtitle</key>
	<string>Reprezentace balíčku Homebrew</string>
	<key>licensing.bought.body</key>
	<string>Děkuji za vaši podporu!</string>
	<key>licensing.bought.title</key>
	<string>Vaše licence byla aktivována</string>
	<key>licensing.demo-activated.title</key>
	<string>Demo režim aktivní</string>
	<key>licensing.demo.time-until-%@</key>
	<string>Demo můžete používat do %@</string>
	<key>licensing.email</key>
	<string>Email, se kterým jste si koupili Cork:</string>
	<key>licensing.email-field.prompt</key>
	<string>dev@corkmac.app</string>
	<key>licensing.invalid-email</key>
	<string>Tento email nebyl nalezen</string>
	<key>licensing.not-bought-or-activated.body</key>
	<string>Cork si můžete koupit kliknutím na tlačítko níže, nebo na [stránce Corku](https://corkmac.app).
Nejste si jistí, jestli je Cork pro vás? Vyzkoušejte zdarma sedmidenní demo.</string>
	<key>licensing.not-bought-or-activated.title</key>
	<string>Děkuji, že jste si stáhli Cork!</string>
	<key>licensing.price.copy</key>
	<string>za 25€</string>
	<key>licensing.self-compiled.body</key>
	<string>Pokud chcete podpořit vývoj mých aplikací, zvažte si Cork [koupit](https://corkmac.app)</string>
	<key>licensing.self-compiled.title</key>
	<string>Cork jste si sami zkompilovali</string>
	<key>licensing.title</key>
	<string>Licence…</string>
	<key>maintenance.finished</key>
	<string>Údržba byla dokončena</string>
	<key>maintenance.results.cached-downloads</key>
	<string>Mezipaměť se staženými balíčky byla vymazána</string>
	<key>maintenance.results.cached-downloads.summary-%@</key>
	<string>Uvolnili jste %@ na disku</string>
	<key>maintenance.results.health-check.problems</key>
	<string>Byly nalezeny problémy s Homebrew</string>
	<key>maintenance.results.health-check.problems-none</key>
	<string>Homebrew funguje normálně</string>
	<key>maintenance.results.orphans-removed</key>
	<string>Osiřelé balíčky odinstalovány</string>
	<key>maintenance.results.orphans.failure</key>
	<string>Osiřelé balíčky se nepodařilo odinstalovat</string>
	<key>maintenance.results.orphans.failure.details-%@</key>
	<string>Chyba operace: %@</string>
	<key>maintenance.results.package-cache</key>
	<string>Mezipaměť balíčků byla vymazána</string>
	<key>maintenance.results.package-cache.failure</key>
	<string>Mezipaměť balíčků se nepodařilo vymazat</string>
	<key>maintenance.results.package-cache.failure.details-%@</key>
	<string>Chyba operace: %@</string>
	<key>maintenance.results.package-cache.skipped-%@</key>
	<string>Mezipaměť některých balíčků nebyla vymazána, protože balíček %@ je zastaralý</string>
	<key>maintenance.step.deleting-cached-downloads</key>
	<string>Mazání stažených balíčků v mezipaměti…</string>
	<key>maintenance.step.initial</key>
	<string>Jdeme na to…</string>
	<key>maintenance.step.purging-cache</key>
	<string>Mazání mezipaměti…</string>
	<key>maintenance.step.removing-orphans</key>
	<string>Odinstalovávání osiřelých balíčků…</string>
	<key>maintenance.step.running-health-check</key>
	<string>Kontrola funkcí Homebrew…</string>
	<key>maintenance.steps.downloads</key>
	<string>Stažené soubory:</string>
	<key>maintenance.steps.downloads.delete-cached-downloads</key>
	<string>Smazat stažené balíčky v mezipaměti</string>
	<key>maintenance.steps.downloads.purge-cache</key>
	<string>Vymazat mezipaměť Homebrew</string>
	<key>maintenance.steps.other</key>
	<string>Ostatní:</string>
	<key>maintenance.steps.other.health-check</key>
	<string>Zkontrolovat funkčnost Homebrew</string>
	<key>maintenance.steps.packages</key>
	<string>Balíčky:</string>
	<key>maintenance.steps.packages.uninstall-orphans</key>
	<string>Odinstalovat osiřelé balíčky</string>
	<key>maintenance.steps.start</key>
	<string>Spustit údržbu</string>
	<key>maintenance.title</key>
	<string>Údržba</string>
	<key>menu-bar.state-overview-%lld-%lld-%lld</key>
	<string>V: %1$lld | S: %2$lld | P: %3$lld</string>
	<key>menubar.open.cork</key>
	<string>Otevřít Cork</string>
	<key>message.try-again-or-restart</key>
	<string>Zkuste to znovu nebo restartujte Cork</string>
	<key>message.try-again-or-restart-%@</key>
	<string>%@
Zkuste to znovu nebo restartujte Cork</string>
	<key>navigation.about</key>
	<string>O aplikaci Cork</string>
	<key>navigation.add-tap</key>
	<string>Přidat pípu</string>
	<key>navigation.add-tap.help</key>
	<string>Přidat novou pípu</string>
	<key>navigation.install-package</key>
	<string>Nainstalovat balíček</string>
	<key>navigation.install-package.direct</key>
	<string>Nainstalovat balíček přímo</string>
	<key>navigation.install-package.direct.help</key>
	<string>Přeskočit hledání a nainstalovat balíček přímo podle jména</string>
	<key>navigation.install-package.help</key>
	<string>Nainstalovat nový balíček</string>
	<key>navigation.maintenance.help</key>
	<string>Akce údržby Homebrew</string>
	<key>navigation.manage-services</key>
	<string>Spravovat služby…</string>
	<key>navigation.manage-services.help</key>
	<string>Spravovat služby</string>
	<key>navigation.menu.import-export.export-brewfile</key>
	<string>Exportovat zálohu Homebrew…</string>
	<key>navigation.menu.import-export.import-brewfile</key>
	<string>Obnovit ze zálohy…</string>
	<key>navigation.menu.maintenance</key>
	<string>Údržba</string>
	<key>navigation.menu.maintenance.delete-cached-downloads</key>
	<string>Smazat stažené balíčky v mezipaměti</string>
	<key>navigation.menu.maintenance.no-cached-downloads</key>
	<string>Mezipaměť stažených balíčků je prázdná</string>
	<key>navigation.menu.maintenance.perform</key>
	<string>Spustit údržbu…</string>
	<key>navigation.menu.packages</key>
	<string>Balíčky</string>
	<key>navigation.menu.packages.add-tap</key>
	<string>Přidat pípu…</string>
	<key>navigation.menu.packages.install</key>
	<string>Nainstalovat balíček…</string>
	<key>navigation.menu.packages.update</key>
	<string>Aktualizovat balíčky…</string>
	<key>navigation.menu.search</key>
	<string>Hledat</string>
	<key>navigation.menu.services</key>
	<string>Služby</string>
	<key>navigation.menu.services.open-window</key>
	<string>Otevřít Správce služeb…</string>
	<key>navigation.upgrade-packages</key>
	<string>Aktualizovat balíčky</string>
	<key>navigation.upgrade-packages.help</key>
	<string>Aktualizovat nainstalované balíčky</string>
	<key>notification.install-finished</key>
	<string>Balíček úspěšně nainstalován</string>
	<key>notification.new-outdated-packages-found.title</key>
	<string>Nalezeny nové zastaralé balíčky</string>
	<key>notification.outdated-packages-found.title</key>
	<string>Nalezeny zastaralé balíčky</string>
	<key>notification.upgrade-finished.failure</key>
	<string>Aktualizace selhaly</string>
	<key>notification.upgrade-finished.success</key>
	<string>Balíčky byly aktualizovány</string>
	<key>notification.upgrade-finished.success.some-errors</key>
	<string>Při aktualizování balíčků se vyskytla chyba</string>
	<key>notification.upgrade-process-started</key>
	<string>Aktualizuji balíčky…</string>
	<key>onboarding.all-features-enabled</key>
	<string>Všechny volitelné funkce budou zapnuty</string>
	<key>onboarding.details.section.basic</key>
	<string>Základní funkce</string>
	<key>onboarding.details.section.discoverability</key>
	<string>Objevování</string>
	<key>onboarding.details.section.extras</key>
	<string>Další funkce</string>
	<key>onboarding.details.section.package-features</key>
	<string>Funkce balíčků</string>
	<key>onboarding.details.section.tap-features</key>
	<string>Funkce píp</string>
	<key>onboarding.feature.compatibility-checking</key>
	<string>Kontrola kompatibility balíčků</string>
	<key>onboarding.feature.complex-dependencies</key>
	<string>Více informací o závislostech</string>
	<key>onboarding.feature.dependency-search</key>
	<string>Vyhledávání závislostí</string>
	<key>onboarding.feature.detailed-caveats</key>
	<string>Úplné poznámky k balíčkům</string>
	<key>onboarding.feature.discoverability</key>
	<string>Objevování populárních balíčků</string>
	<key>onboarding.feature.maintenanace</key>
	<string>Údržba Homebrew</string>
	<key>onboarding.feature.menu-bar</key>
	<string>Rychlé akce v řádku nabídek</string>
	<key>onboarding.feature.notifications</key>
	<string>Oznámení o akcích</string>
	<key>onboarding.feature.outdated-packages-details.all</key>
	<string>Detailní informace o zastaralých balíčcích</string>
	<key>onboarding.feature.outdated-packages-details.minimal</key>
	<string>Základní info o zastaralých balíčcích</string>
	<key>onboarding.feature.outdated-packages-details.versions-only</key>
	<string>Informace o verzích zastaralých balíčků</string>
	<key>onboarding.feature.package-descriptions-in-search</key>
	<string>Popisy balíčků ve vyhledávání</string>
	<key>onboarding.feature.package-details</key>
	<string>Podrobnosti o balíčku</string>
	<key>onboarding.feature.package-purging</key>
	<string>mazání podpůrných souborů</string>
	<key>onboarding.feature.revealing-packages-in-finder</key>
	<string>Zobrazování balíčků ve Finderu</string>
	<key>onboarding.feature.search</key>
	<string>Vyhledávání nainstalovaných balíčků</string>
	<key>onboarding.feature.searching</key>
	<string>Vyhledávání balíčků</string>
	<key>onboarding.feature.show-all-packages</key>
	<string>Zobrazit všechny balíčky</string>
	<key>onboarding.feature.show-only-intentionally-installed-packages</key>
	<string>Zobrazit záměrně nainstalované balíčky</string>
	<key>onboarding.feature.tagging</key>
	<string>Označování balíčků</string>
	<key>onboarding.feature.tap-details</key>
	<string>Informace o pípách</string>
	<key>onboarding.hide-details-about</key>
	<string>Skrýt podrobnosti o</string>
	<key>onboarding.settings.exmplanation</key>
	<string>Všechna tato nastavení můžete měnit v Nastavení Corku</string>
	<key>onboarding.show-details-about</key>
	<string>Zobrazit podrobnosti o</string>
	<key>onboarding.start</key>
	<string>Zobrazit úvodní nastavení… </string>
	<key>onboarding.subtitle</key>
	<string>Zdraví vás aplikace z celého světa</string>
	<key>onboarding.title</key>
	<string>Vítá vás budoucnost Homebrew!</string>
	<key>package-details.action.pin-version-%@</key>
	<string>Připnout verzi %@</string>
	<key>package-details.action.unpin-version-%@</key>
	<string>Odepnout z verze %@</string>
	<key>package-details.caveats.available</key>
	<string>Poznámky k balíčku  􀅴</string>
	<key>package-details.caveats.collapse</key>
	<string>Sbalit</string>
	<key>package-details.caveats.expand</key>
	<string>Rozbalit</string>
	<key>package-details.caveats.help</key>
	<string>Klikněte pro zobrazení poznámek</string>
	<key>package-details.contents.loading</key>
	<string>Načítání informací…</string>
	<key>package-details.dependants.dependency-of-%@</key>
	<string>Na balíčku závisí %@</string>
	<key>package-details.dependants.loading</key>
	<string>Načítání závislých balíčků…</string>
	<key>package-details.dependencies</key>
	<string>Závislosti</string>
	<key>package-details.dependencies.results.declaration</key>
	<string>Typ závislosti</string>
	<key>package-details.dependencies.results.declaration.direct</key>
	<string>Přímá</string>
	<key>package-details.dependencies.results.declaration.indirect</key>
	<string>Nepřímá</string>
	<key>package-details.dependencies.results.name</key>
	<string>Název</string>
	<key>package-details.dependencies.results.version</key>
	<string>Verze</string>
	<key>package-details.dependencies.search.prompt</key>
	<string>Závislosti</string>
	<key>package-details.homepage</key>
	<string>Web</string>
	<key>package-details.info</key>
	<string>Informace o balíčku</string>
	<key>package-details.install-date</key>
	<string>Datum instalace</string>
	<key>package-details.outdated</key>
	<string>Zastaralý balíček</string>
	<key>package-details.pinned.help-%@</key>
	<string>Balíček %@ je připnutý. Nebude aktualizovaný.</string>
	<key>package-details.size</key>
	<string>Velikost</string>
	<key>package-details.size.help</key>
	<string>Proč zde napsaná velikost neodpovídá velikosti na disku?</string>
	<key>package-details.size.help.body-1</key>
	<string>Soudky nejsou nainstalovány do té samé složky, jako vzorce. Soudky jsou vždy ve složce Aplikace.</string>
	<key>package-details.size.help.body-2</key>
	<string>Cork nemá z bezpečnostních důvodů přístup do složky Aplikace, tak nemůže zjistit, jakou má soudek ve skutečnosti velikost. Může zjistit jenom velikost metadat.</string>
	<key>package-details.type</key>
	<string>Typ balíčku</string>
	<key>package-details.type.cask</key>
	<string>Soudek</string>
	<key>package-details.type.formula</key>
	<string>Vzorec</string>
	<key>preview-package.action</key>
	<string>Nahlédnout</string>
	<key>repair-package.repair-length.explanation</key>
	<string>Tohle může chvíli trvat… </string>
	<key>repair-package.repair-process-%@</key>
	<string>Oprava %@…</string>
	<key>repair-package.repairing-finished.headline-%@</key>
	<string>Balíček %@ byl opraven</string>
	<key>repair-package.repairing-finished.subheadline</key>
	<string>Cork nenašel žádné další problémy</string>
	<key>search.token.filter-casks</key>
	<string>Soudky</string>
	<key>search.token.filter-formulae</key>
	<string>Vzorce</string>
	<key>search.token.filter-manually-installed-packages</key>
	<string>Nainstalováno záměrně</string>
	<key>search.token.filter-tags</key>
	<string>Označené</string>
	<key>search.token.filter-taps</key>
	<string>Pípy</string>
	<key>service-details.contents.loading</key>
	<string>Načítání informací o službě…</string>
	<key>service-status-page.active-services.description</key>
	<string>Tyto služby běží normálně</string>
	<key>service-status-page.errored-out-services.description</key>
	<string>Tyto služby buď zhavarovaly, nebo se je nepodařilo spustit</string>
	<key>service-status-page.inactive-services.description</key>
	<string>Tyto služby právě neběží</string>
	<key>service-status-page.loading</key>
	<string>Načítání služeb…</string>
	<key>service-status-page.no-services-found</key>
	<string>Nebyly nalezeny žádné služby</string>
	<key>service-status-page.title</key>
	<string>Stav služby</string>
	<key>service-status-page.unknown-services.description</key>
	<string>Stav těchto služeb se nepodařilo zjistit</string>
	<key>service.error-log-location.label</key>
	<string>Umístění protokolu chyb</string>
	<key>service.exit-code.label</key>
	<string>Výstupní kód</string>
	<key>service.loaded.label</key>
	<string>Načtena</string>
	<key>service.location.label</key>
	<string>Umístění</string>
	<key>service.log-location.label</key>
	<string>Umístění protokolu</string>
	<key>service.root-location.label</key>
	<string>Umístění</string>
	<key>service.schedulable.label</key>
	<string>Naplánovatelné</string>
	<key>service.start-%@</key>
	<string>Spustit %@</string>
	<key>service.status.label</key>
	<string>Stav</string>
	<key>service.stop-%@</key>
	<string>Ukončit %@</string>
	<key>service.user.label</key>
	<string>Uživatel</string>
	<key>services-sidebar.search.prompt</key>
	<string>Služby</string>
	<key>services.error.could-not-load-services</key>
	<string>Načítání služeb se nezdařilo</string>
	<key>services.error.could-not-start-service.%@</key>
	<string>Službu %@ se nepodařilo spustit</string>
	<key>services.error.could-not-stop-service.%@</key>
	<string>Službu %@ se nepodařilo zastavit</string>
	<key>services.error.could-not-synchronize-services</key>
	<string>Synchronizace služeb se nezdařila</string>
	<key>services.error.homebrew-outdated</key>
	<string>Váš Homebrew je zastaralý</string>
	<key>services.error.homebrew-outdated.description</key>
	<string>Abyste mohli použít služby, aktualizujte Homebrew stisknutím tlačítka níze.
Pokud se při automatickéí aktualizaci vyskytne chyba, Homerbew aktualizujte přes Terminál.</string>
	<key>services.error.must-be-run-as-root</key>
	<string>Tuto službu musíte spustit jako správce</string>
	<key>services.status.error</key>
	<string>Zhavarovala</string>
	<key>services.status.none</key>
	<string>Žádné</string>
	<key>services.status.other</key>
	<string>Ostatní</string>
	<key>services.status.scheduled</key>
	<string>Naplánováno</string>
	<key>services.status.started</key>
	<string>Spuštěna</string>
	<key>services.status.stopped</key>
	<string>Zastavena</string>
	<key>services.status.unknown</key>
	<string>Neznámý</string>
	<key>services.title</key>
	<string>Služby Homebrew</string>
	<key>settings.brew.analytics</key>
	<string>Analýza:</string>
	<key>settings.brew.collect-analytics</key>
	<string>Shromažďovat analytická data</string>
	<key>settings.brew.custom-homebrew-path</key>
	<string>Umístění Homebrew:</string>
	<key>settings.brew.custom-homebrew-path.confirmation.confirm</key>
	<string>Nastavit vlastní umístění</string>
	<key>settings.brew.custom-homebrew-path.confirmation.message</key>
	<string>Vlastní umístění Homebrew nejsou oficiálně podporována.
Pokud si nastavíte vlastní umístění Homebrew, nebude Vám poskytnuta podpora pro Cork ani Homebrew.
Pokud si nastavíte vlastní umístění Homebrew, budete se muset sami starat o udržování vaší Homebrew instalace.</string>
	<key>settings.brew.custom-homebrew-path.confirmation.title</key>
	<string>Určitě chcete nastavit vlastní umístění Homebrew?</string>
	<key>settings.brew.custom-homebrew-path.error.not-a-brew-executable-%@</key>
	<string>%@ není spustitelný soubor Homebrew.</string>
	<key>settings.brew.custom-homebrew-path.error.not-an-executable-at-all</key>
	<string>Vybraný soubor není spustitelný.</string>
	<key>settings.brew.custom-homebrew-path.reset</key>
	<string>Resetovat umístění</string>
	<key>settings.brew.custom-homebrew-path.select</key>
	<string>Vybrat vlastní umístění</string>
	<key>settings.brew.custom-homebrew-path.will-not-bother-me-with-support</key>
	<string>Dokud budou vývojářská nastavení zapnutá, nebudeme Vám poskytovat podporu</string>
	<key>settings.brew.enable-advanced-settings</key>
	<string>Povolit vývojářská nastavení</string>
	<key>settings.brew.error-checking</key>
	<string>Kontrola chyb:</string>
	<key>settings.brew.strictly-check-for-errors</key>
	<string>Striktně reagovat na chyby v Homebrew </string>
	<key>settings.dangerous</key>
	<string>Pokročilé:</string>
	<key>settings.discoverability</key>
	<string>Objevování</string>
	<key>settings.discoverability.sorting</key>
	<string>Nejoblíbenější balíčky seřadit podle:</string>
	<key>settings.discoverability.sorting.by-fewest-downloads</key>
	<string>Nejméně stažení</string>
	<key>settings.discoverability.sorting.by-most-downloads</key>
	<string>Nejvíce stažení</string>
	<key>settings.discoverability.sorting.random</key>
	<string>Náhodně</string>
	<key>settings.discoverability.time-span</key>
	<string>Zobrazit nejoblíbenější balíčky za poslední:</string>
	<key>settings.discoverability.time-span.month</key>
	<string>Měsíc</string>
	<key>settings.discoverability.time-span.quarter-year</key>
	<string>Tři měsíce</string>
	<key>settings.discoverability.time-span.year</key>
	<string>Rok</string>
	<key>settings.discoverability.toggle</key>
	<string>Zapnout Objevování</string>
	<key>settings.geeral.package-details.enable-extra-animations.toggle</key>
	<string>Povolit dodatečné animace</string>
	<key>settings.general</key>
	<string>Obecné</string>
	<key>settings.general.backup-date-format</key>
	<string>Formát data záloh</string>
	<key>settings.general.backup-number-style.abbreviated</key>
	<string>Zkrácený</string>
	<key>settings.general.backup-number-style.complete</key>
	<string>Úplný</string>
	<key>settings.general.backup-number-style.long</key>
	<string>Dlouhý</string>
	<key>settings.general.backup-number-style.numeric</key>
	<string>Číselný</string>
	<key>settings.general.backup-number-style.omitted</key>
	<string>Vynechaný</string>
	<key>settings.general.dependencies</key>
	<string>Závislosti:</string>
	<key>settings.general.dependencies.toggle</key>
	<string>Zobrazit více informací o závislostech</string>
	<key>settings.general.display-only-intentionally-installed-packages</key>
	<string>Filtrování balíčků:</string>
	<key>settings.general.display-only-intentionally-installed-packages.no</key>
	<string>Zobrazit všechny balíčky, včetně závislostí</string>
	<key>settings.general.display-only-intentionally-installed-packages.yes</key>
	<string>Zobrazit pouze záměrně nainstalované balíčky</string>
	<key>settings.general.launch-at-login</key>
	<string>Spuštění při přihlášení:</string>
	<key>settings.general.launch-at-login.toggle</key>
	<string>Otevřít při přihlášení</string>
	<key>settings.general.menubar</key>
	<string>Řádek nabídek:</string>
	<key>settings.general.menubar.toggle</key>
	<string>Zobrazit v řádku nabídek</string>
	<key>settings.general.outdated-packages</key>
	<string>Informace o zastaralých balíčcích:</string>
	<key>settings.general.outdated-packages.also-show-old-versions</key>
	<string>Zobrazit zastaralé verze</string>
	<key>settings.general.outdated-packages.display-amount.all</key>
	<string>Úplné</string>
	<key>settings.general.outdated-packages.display-amount.none</key>
	<string>minimální</string>
	<key>settings.general.outdated-packages.display-amount.version-only</key>
	<string>Pouze verze</string>
	<key>settings.general.outdated-packages.info-amount</key>
	<string>Zastaralé balíčky:</string>
	<key>settings.general.package-caveats</key>
	<string>Zobrazení poznámek k balíčkům:</string>
	<key>settings.general.package-caveats.full</key>
	<string>Úplné</string>
	<key>settings.general.package-caveats.minified</key>
	<string>Kompaktní</string>
	<key>settings.general.package-caveats.minified.info</key>
	<string>􀅴 Pro zobrazení poznámek klikněte na pilulku "Poznámky k balíčku"</string>
	<key>settings.general.package-details</key>
	<string>Podrobnosti o balíčcích:</string>
	<key>settings.general.package-details.enable-swipe-actions.toggle</key>
	<string>Akce při přetažení</string>
	<key>settings.general.package-details.reveal-in-finder.toggle</key>
	<string>Možnost zobrazit balíčky ve Finderu</string>
	<key>settings.general.package-details.toggle</key>
	<string>Zobrazit vyhledávací pole závislostí</string>
	<key>settings.general.search-results</key>
	<string>Výsledky hledání:</string>
	<key>settings.general.search-results.toggle</key>
	<string>Zobrazit popisy balíčků</string>
	<key>settings.general.sort-packages</key>
	<string>Řadit balíčky podle:</string>
	<key>settings.general.sort-packages.alphabetically</key>
	<string>Názvu</string>
	<key>settings.general.sort-packages.install-date</key>
	<string>Data instalace</string>
	<key>settings.general.sort-packages.size</key>
	<string>Velikosti</string>
	<key>settings.homebrew</key>
	<string>Homebrew</string>
	<key>settings.install-uninstall</key>
	<string>Balíčky</string>
	<key>settings.install-uninstall.compatibility-checking.label</key>
	<string>Kompatibilita:</string>
	<key>settings.install-uninstall.compatibility-checking.toggle</key>
	<string>Kontrolovat, zda jsou balíčky kompatibilní</string>
	<key>settings.install-uninstall.include-greedy-packages.toggle</key>
	<string>Zobrazit balíčky nespravované přes Homebrew</string>
	<key>settings.install-uninstall.installation</key>
	<string>Instalace:</string>
	<key>settings.install-uninstall.installation.automatically-accept-eulas</key>
	<string>Automaticky přijímat licenční podmínky</string>
	<key>settings.install-uninstall.installation.enable-automatic-cleanup</key>
	<string>Čistit zastaralé soubory</string>
	<key>settings.install-uninstall.installation.enable-automatic-cleanup.alert.confirm</key>
	<string>Vypnout automatické čištění</string>
	<key>settings.install-uninstall.installation.enable-automatic-cleanup.alert.message</key>
	<string>Neprovádění automatických čištění může rozbít Homebrew.</string>
	<key>settings.install-uninstall.installation.enable-automatic-cleanup.alert.title</key>
	<string>Určitě chcete vypnout automatické čištění zastaralých souborů?</string>
	<key>settings.install-uninstall.installation.enable-automatic-cleanup.warning</key>
	<string>Zakázáním čištění zastaralých souborů zrychlíte instalace balíčků,
ale Homebrew celkově zpomalíte.
Zakázání čištění může váš Homebrew rozbít.
Tato volba ovládá také automatické čištění balíčků po 30 dnech neaktivity.</string>
	<key>settings.install-uninstall.installation.toggle</key>
	<string>Zobrazit seznam právě instalovaných balíčků</string>
	<key>settings.install-uninstall.package-removal.label</key>
	<string>Odinstalace balíčků:</string>
	<key>settings.install-uninstall.request-removal-confirmation.toggle</key>
	<string>Před mazáním balíčků požadovat potvrzení</string>
	<key>settings.install-uninstall.uninstallation</key>
	<string>Odinstalace:</string>
	<key>settings.install-uninstall.uninstallation.allow-more-complete-uninstallation</key>
	<string>Povolit mazání všech podpůrných souborů balíčku</string>
	<key>settings.install-uninstall.uninstallation.allow-more-complete-uninstallation.alert.body</key>
	<string>Mazání podpůrných souborů může způsobit, že ostatní balíčky přestanou fungovat
Určitě chcete tuto možnost zapnout?</string>
	<key>settings.install-uninstall.uninstallation.allow-more-complete-uninstallation.alert.confirm</key>
	<string>Povolit mazání podpůrných souborů</string>
	<key>settings.install-uninstall.uninstallation.allow-more-complete-uninstallation.alert.title</key>
	<string>Povolit mazání podpůrných souborů balíčků?</string>
	<key>settings.install-uninstall.uninstallation.allow-more-complete-uninstallation.warning</key>
	<string>Může se stát, že více balíčků závisí na stejném podpůrném souboru.
Pokud vymažete všechny podpůrné soubory balíčku,
může se stát, že jiný balíček, který tento soubor využívá, přestane fungovat.</string>
	<key>settings.install-uninstall.uninstallation.purge-cache</key>
	<string>Po odinstalování balíčků vymazat mezipaměť</string>
	<key>settings.install-uninstall.uninstallation.remove-orphans</key>
	<string>Po odinstalování balíčku odstranit osiřelé balíčky</string>
	<key>settings.install-uninstall.uninstallation.show-real-time-terminal-outputs</key>
	<string>Zobrazit výstupy příkazů v reálném čase</string>
	<key>settings.install-uninstall.uninstallation.show-real-time-terminal-outputs.open-by-default</key>
	<string>Vždy zobrazit výstupy v reálném čase</string>
	<key>settings.maintenance</key>
	<string>Údržba</string>
	<key>settings.maintenance.default-steps</key>
	<string>Výchozí kroky</string>
	<key>settings.notifications</key>
	<string>Oznámení</string>
	<key>settings.notifications.enable-notifications</key>
	<string>Zapnout oznámení</string>
	<key>settings.notifications.explanation</key>
	<string>Oznámení dostanete pouze, když Cork nemáte v popředí</string>
	<key>settings.notifications.notifications-disabled-in-settings.tooltip</key>
	<string>􀅴 Odesílání oznámení Corku povolte v Nastavení systému</string>
	<key>settings.notifications.notify-about-installation-result</key>
	<string>Výsledcích instalací</string>
	<key>settings.notifications.notify-about-upgrade-result</key>
	<string>Výsledcích aktualizací</string>
	<key>settings.notifications.notify-about-various-actions</key>
	<string>Posílat oznámení o:</string>
	<key>settings.notifications.outdated-package-notification-type</key>
	<string>Typ oznámení o zastaralých balíčcích:</string>
	<key>settings.notifications.outdated-package-notification-type.badge</key>
	<string>Odznak</string>
	<key>settings.notifications.outdated-package-notification-type.both</key>
	<string>Odznak a oznámení</string>
	<key>settings.notifications.outdated-package-notification-type.none</key>
	<string>Žádný</string>
	<key>settings.notifications.outdated-package-notification-type.notification</key>
	<string>Oznámení</string>
	<key>setup.level.advanced.title</key>
	<string>Pokročilé</string>
	<key>setup.level.basic.title</key>
	<string>Základní</string>
	<key>setup.level.medium.title</key>
	<string>Normální</string>
	<key>setup.level.slightly-advanced.title</key>
	<string>Mírně pokročilé</string>
	<key>setup.level.slightly-basic.title</key>
	<string>Pokročilejší</string>
	<key>setup.slider.title</key>
	<string>Jak chcete, aby se Cork choval?</string>
	<key>sidebar.search.prompt</key>
	<string>Balíčky</string>
	<key>sidebar.section.added-taps</key>
	<string>Přidané pípy</string>
	<key>sidebar.section.added-taps.contextmenu.remove-%@</key>
	<string>Odstranit %@</string>
	<key>sidebar.section.added-taps.remove.message</key>
	<string>Zkuste to za pár minut znovu nebo Cork restartujte</string>
	<key>sidebar.section.added-taps.remove.title-%@</key>
	<string>Nepodařilo se odstranit %@</string>
	<key>sidebar.section.all.contextmenu.tag-%@</key>
	<string>Označit %@</string>
	<key>sidebar.section.all.contextmenu.untag-%@</key>
	<string>Odznačit %@</string>
	<key>sidebar.section.installed-casks</key>
	<string>Nainstalované soudky</string>
	<key>sidebar.section.installed-formulae</key>
	<string>Nainstalované vzorce</string>
	<key>sidebar.status.no-casks-installed</key>
	<string>Nenainstalovány žádné soudky</string>
	<key>sidebar.status.no-formulae-installed</key>
	<string>Nenainstalovány žádné pípy</string>
	<key>start-page.added-taps.description</key>
	<string>Pípy obsahují soubory, které Homebrew ve výchozím stavu neposkytuje</string>
	<key>start-page.analytics.disabled</key>
	<string>Sběr diagnostických dat je vypnutý</string>
	<key>start-page.analytics.disabled.description</key>
	<string>Homebrew nesbírá žádná diagnostická data o tom, jak ho používáte</string>
	<key>start-page.analytics.enabled</key>
	<string>Sběr diagnostických dat je zapnutý</string>
	<key>start-page.analytics.enabled.description</key>
	<string>Homebrew sbírá různé druhy anonymních diagnostických dat, například seznam nainstalovaných balíčků</string>
	<key>start-page.cached-downloads-%@</key>
	<string>Balíčky v mezipaměti zabírají %@ na disku</string>
	<key>start-page.cached-downloads.action</key>
	<string>Vymazat mezipaměť…</string>
	<key>start-page.cached-downloads.description</key>
	<string>Tyto soubory zůstaly po instalacích balíčků. Můžete je odstranit.</string>
	<key>start-page.cached-downloads.graph.other-smaller-packages</key>
	<string>Ostatní</string>
	<key>start-page.cached-downloads.graph.size</key>
	<string>Velikost balíčku v mezipaměti</string>
	<key>start-page.installed-casks.description</key>
	<string>Soudky jsou balíčky, které mají okna</string>
	<key>start-page.installed-formulae.description</key>
	<string>Vzorce jsou balíčky, které se používají přes terminál</string>
	<key>start-page.loading</key>
	<string>Načítání balíčků…</string>
	<key>start-page.loading.failed.title</key>
	<string>Při načítání zastaralých balíčků se vyskytla chyba</string>
	<key>start-page.open-maintenance</key>
	<string>Údržba Homebrew…</string>
	<key>start-page.status</key>
	<string>Stav Homebrew</string>
	<key>start-page.updated.action.deselect-all</key>
	<string>Odznačit vše</string>
	<key>start-page.updated.action.select-all</key>
	<string>Označit vše</string>
	<key>start-page.updates.action</key>
	<string>Aktualizovat</string>
	<key>start-page.updates.installed-version</key>
	<string>Nainstalovaná verze</string>
	<key>start-page.updates.list</key>
	<string>Zastaralé balíčky</string>
	<key>start-page.updates.loading</key>
	<string>Kontrola aktualizací…</string>
	<key>start-page.updates.newest-version</key>
	<string>Nejnovější verze</string>
	<key>start-page.updates.unmanaged-only.list</key>
	<string>Nespravované zastaralé balíčky</string>
	<key>state.disabled</key>
	<string>Vypnuto</string>
	<key>state.update-homebrew.terminal.message</key>
	<string>Po kliknutí na tlačítko "Otevřít Teminál" použijte klávesovou zkratku ⌘+V. Tím vložíte zkopírovaný příkaz.
Poté stiskněte Return (↩). 
pokud nebyl žádný příkaz zkopírován, vpište do Terminálu příkaz "brew update" a stiskněte Return (↩).</string>
	<key>state.update-homebrew.terminal.title</key>
	<string>Aktualizace přes Terminál</string>
	<key>tap-details.contents</key>
	<string>Obsah</string>
	<key>tap-details.contents.casks-mostly</key>
	<string>Převážně soudky</string>
	<key>tap-details.contents.casks-only</key>
	<string>Pouze soudky</string>
	<key>tap-details.contents.formulae-mostly</key>
	<string>Převážně vzorce</string>
	<key>tap-details.contents.formulae-only</key>
	<string>Pouze vzorce</string>
	<key>tap-details.contents.none</key>
	<string>Nic</string>
	<key>tap-details.homepage</key>
	<string>Web</string>
	<key>tap-details.included-casks</key>
	<string>Soudky</string>
	<key>tap-details.included-formulae</key>
	<string>Vzorce</string>
	<key>tap-details.included-packages.search.prompt</key>
	<string>Balíčky</string>
	<key>tap-details.info</key>
	<string>Informace</string>
	<key>tap-details.loading</key>
	<string>Načítání informací o pípě…</string>
	<key>tap-details.official-%@</key>
	<string>%@ je oficiální pípa. Balíčky, které obsahuje, jsou kontrolovány a neobsahují škodlivý kód.</string>
	<key>tap-details.package-count</key>
	<string>Počet balíčků</string>
	<key>tap-details.remove-%@</key>
	<string>Odstranit %@</string>
	<key>update-packages.detail-stage.backing-up</key>
	<string>Zálohování starší verze…</string>
	<key>update-packages.detail-stage.cleanup</key>
	<string>Odstraňování nepotřebných souborů…</string>
	<key>update-packages.detail-stage.downloading</key>
	<string>Stahování…</string>
	<key>update-packages.detail-stage.linking</key>
	<string>Propojování nové verze…</string>
	<key>update-packages.detail-stage.pouring</key>
	<string>Aktualizace…</string>
	<key>update-packages.error</key>
	<string>Balíčky byly aktualizovány, ale vyskytly se chyby</string>
	<key>update-packages.error.description</key>
	<string>Při aktualizaci se vyskytly chyby.
Níže najdete podrobnosti.</string>
	<key>update-packages.error.sudo-required</key>
	<string>Aktualizace je potřeba dokončit mimo Cork</string>
	<key>update-packages.error.sudo-required.description</key>
	<string>Některé vaše balíčky musíte aktualizovat přes Terminál
Klikněte na "Dokončit v Terminálu"
Použijte zkratku ⌘+V pro vložení příkazu, který se zkopíruje po tom, co kliknete na "Dokončit v Terminálu". Potom na klávesnici stiskněte ↩ (Return) a řiďte se podle instrukcí v Terminálu
Až se příkaz dokončí, vraťte se do Corku</string>
	<key>update-packages.finished</key>
	<string>Balíčky aktualizovány</string>
	<key>update-packages.finished.description</key>
	<string>Nevyskytly se žádné chyby</string>
	<key>update-packages.incremental.finished</key>
	<string>Vybrané balíčky aktualizovány</string>
	<key>update-packages.incremental.impossible-case</key>
	<string>Netuším, jak jste se sem dostali</string>
	<key>update-packages.incremental.update-in-progress-%@</key>
	<string>Aktualizace %@…</string>
	<key>update-packages.no-managed-updates</key>
	<string>Všechny balíčky spravované přes Homebrew jsou aktualizované</string>
	<key>update-packages.no-updates</key>
	<string>Nejsou dostupné žádné aktualizace</string>
	<key>update-packages.no-updates.description</key>
	<string>Všechny balíčky máte aktuální</string>
	<key>update-packages.updating.checking</key>
	<string>Stahování aktualizací…</string>
	<key>update-packages.updating.finished</key>
	<string>Hotovo</string>
	<key>update-packages.updating.ready</key>
	<string>Vše připraveno</string>
	<key>update-packages.updating.updating</key>
	<string>Aktualizace balíčků…</string>
	<key>update-packages.updating.updating-outdated-package</key>
	<string>Aktualizace mezipaměti balíčků</string>
	<key>v. %@</key>
	<string>v. %@</string>
	<key>window.about</key>
	<string>O aplikaci Cork</string>
	<key>window.services</key>
	<string>Služby</string>
	<key>⚠️</key>
	<string>⚠️</string>
	<key>􀇾</key>
	<string>􀇾</string>
	<key>􀐫</key>
	<string>􀐫</string>
</dict>
</plist>
